{"sad":["They say life is short, take a minute to breathe and be grateful for everything you do have","How is your mom?","Try downloading the calm app","What was the best thing to happen to you today or this week?","What was the worst thing to happen to you today or this week. How about last year?"],"tired":["Try downloading the calm app","Listen to a Motivational video on Youtube","MambaMentality","Did you do all you could do today?","Are you out working your peers?","Do you have any goals that you can get done in 10 minutes or less?","Are you going Plus Ultra?","Cafe con leche?"],"happy":["We are glad you are feeling great. Remember this feeling","Spread the love PLUS ULTRA","What are you grateful for?","Describe the sensation of this feeling in a journal","When was the last time you felt this way?","How are the people closest to you?"],"frustrated":["Why are you feeling frustrated?","What are you favorite comfort foods?","What are you favorite things to do? Can you do any of them right now?"],"relaxed":["Go on a journey in-ward","Should you be relaxed right now?","MambaMentality all 2020"],"anxious":["What are some things that calm you down, can you do any of them right now?","Substance abuse is not the answer","Do not forget to take breaks, you deserve it","Have you tried the calm app?","You are doing a great job. Do not be so hard on yourself","Only worry about the things you can control","How is your mom doing?","You are a great person","Only Wins and Lessons","You are a champion keep looking for things that light your soul on fire"],"excited":["You are a champion keep looking for things that light your soul on fire","Why are you feeling excited?","What can you do to feel like this tomorrow?","Take time to acknowledge when you feel good","You have been working hard congratulate yourself","Is this a normal feeling. How can you maintain this feeling"],"distracted":["Meditate or focus on your breathing for 10 minutes","Have you heard of the Calm app?","What other things are on your mind?","What is your main goal right now?","Why is your main goal your main goal right now","You are the average of the 5 people you spend the most time with","Work for 10 minutes and write down what your were able to acomplish","You may have to go beyond plus ultra","What would Kobe do?","What would Michael Jordan do?","When was the last time you watched Space Jam","When was the last time you watched Space Jam"]}